help_text = ("Привет, кажется, ты попал в пучину изучения английского языка😈\n"
             "Это бот и его смысл жизни это дать возможность:\n"
             " ° Сохранить пару фраза-перевод для просмотра или изучения\n"
             " ° Перевести текст с русского на английский\n"
             " ° Поделать уроки для изучения языка\n"
             " ° Получить статистику твоего существования в этом месте.")

save_text = ("Напиши свои две фразы через '*'.\n"
             "Например: привет * hi. ")

translate_text = "Введи то, что хочешь перевести."

translate_text_next = "Добавлено! Можешь ввести еще, что хочешь перевести."

start_lesson_text = "Начнем урок. Если захочешь выйти, нажми вернуться в меню."
